{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "30 min"
			},
			"Translation":
			{
				"Text": "30 min"
			},
			"Key": "FCB0F3D441C9301668A4A1A9AA8A89EA"
		},
		{
			"Source":
			{
				"Text": "30 min"
			},
			"Translation":
			{
				"Text": "30 min"
			},
			"Key": "AA22D3DE473EEF2F993A98B27DC5B973"
		},
		{
			"Source":
			{
				"Text": "5.56"
			},
			"Translation":
			{
				"Text": "5.56"
			},
			"Key": "DB4823C44A6C4AD629671A8A068DE4CB"
		},
		{
			"Source":
			{
				"Text": "Adjust the music volume in the menu"
			},
			"Translation":
			{
				"Text": "Отрегулируйте громкость музыки в меню"
			},
			"Key": "09F2571A4A599B4E0BA019BE73ACD514"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall volume of all game sounds"
			},
			"Translation":
			{
				"Text": "Отрегулируйте общую громкость всех звуков игры"
			},
			"Key": "EB3DC1DC495AA9D0FF072D8AB10C0917"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume of sounds effects"
			},
			"Translation":
			{
				"Text": "Отрегулируйте громкость звуковых эффектов"
			},
			"Key": "41F57DDE4EBBBC3997C228B5C8D77B1F"
		},
		{
			"Source":
			{
				"Text": "Adjusting the maximum frame rate"
			},
			"Translation":
			{
				"Text": "Настройка максимальной частоты кадров"
			},
			"Key": "8BECDE42403CE774136E0A886D3E729C"
		},
		{
			"Source":
			{
				"Text": "Adjusting the music volume"
			},
			"Translation":
			{
				"Text": "Регулировка громкости музыки"
			},
			"Key": "C0DF68FE41A7C4C34B58419AAEFC0EA0"
		},
		{
			"Source":
			{
				"Text": "Adjusting the sound quality"
			},
			"Translation":
			{
				"Text": "Настройка качества звука"
			},
			"Key": "47BE03024FE6274D2C9AD4A61692979A"
		},
		{
			"Source":
			{
				"Text": "Adjusting the volume of interface sounds"
			},
			"Translation":
			{
				"Text": "Регулировка громкости звуков интерфейса"
			},
			"Key": "4765D206426E4503151B4BB2C6B80C98"
		},
		{
			"Source":
			{
				"Text": "All"
			},
			"Translation":
			{
				"Text": "Всё"
			},
			"Key": "2352635A495F38AD629EF58DD624DD29"
		},
		{
			"Source":
			{
				"Text": "All"
			},
			"Translation":
			{
				"Text": "Всё"
			},
			"Key": "440D44214173976F0C1D0F960818FEAA"
		},
		{
			"Source":
			{
				"Text": "All"
			},
			"Translation":
			{
				"Text": "Всё"
			},
			"Key": "51E35A9A4C2C15916F11648D2A5603D2"
		},
		{
			"Source":
			{
				"Text": "All"
			},
			"Translation":
			{
				"Text": "Всё"
			},
			"Key": "7AE21AF046FFDFD0F3CE46BB07A78D08"
		},
		{
			"Source":
			{
				"Text": "All"
			},
			"Translation":
			{
				"Text": "Всё"
			},
			"Key": "909FB0314931FEB941E17A86254710A7"
		},
		{
			"Source":
			{
				"Text": "Ammo"
			},
			"Translation":
			{
				"Text": "Боеприпасы"
			},
			"Key": "53A6A19F4FBF8C096ED28B86E1726A7C"
		},
		{
			"Source":
			{
				"Text": "Ammo"
			},
			"Translation":
			{
				"Text": "Боеприпасы"
			},
			"Key": "3316D74949043E1F76B4D7A67EB496F6"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "D0489463463E281D7154B29366A73140"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "6DF9D9CF4C8C16270B9F61AA7D3DC051"
		},
		{
			"Source":
			{
				"Text": "Audio Quality"
			},
			"Translation":
			{
				"Text": "Качество звука"
			},
			"Key": "9879C3D14773EC444990C1B64E3199E3"
		},
		{
			"Source":
			{
				"Text": "Auto Settings"
			},
			"Translation":
			{
				"Text": "Авто настройка"
			},
			"Key": "484EA5234C451D08CAFC63B3004C2147"
		},
		{
			"Source":
			{
				"Text": "Axe"
			},
			"Translation":
			{
				"Text": "Топор"
			},
			"Key": "C923719C439E300172B1BA81E8177B78"
		},
		{
			"Source":
			{
				"Text": "Axe"
			},
			"Translation":
			{
				"Text": "Топор"
			},
			"Key": "81E96336406E7B072967A592A9E94778"
		},
		{
			"Source":
			{
				"Text": "Axe description"
			},
			"Translation":
			{
				"Text": "Описание топора"
			},
			"Key": "E27AC9CA4B80488B573BBC9A4B3BE030"
		},
		{
			"Source":
			{
				"Text": "BUY"
			},
			"Translation":
			{
				"Text": "КУПИТЬ"
			},
			"Key": "A49700B045FE02ADF7F3C29B9BAA7A7A"
		},
		{
			"Source":
			{
				"Text": "BUY ALL"
			},
			"Translation":
			{
				"Text": "КУПИТЬ ВСЁ"
			},
			"Key": "A45304D64751DDF39244C78A25724E62"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "E4BB18D44A56BBBA1D47228D04C81A85"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "6716C3A54C1273A41B461083970A6D08"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "0A9B09A847934E4780CFB781A872EE59"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "B47C7201400D90FFBD0E159F9D627F6E"
		},
		{
			"Source":
			{
				"Text": "Buffer"
			},
			"Translation":
			{
				"Text": "Буфер"
			},
			"Key": "701D581648B81E505F8092BDE827B8AB"
		},
		{
			"Source":
			{
				"Text": "Burst"
			},
			"Translation":
			{
				"Text": "Очередь"
			},
			"Key": "97170CE04FF342A4772A6BA4B7D1197C"
		},
		{
			"Source":
			{
				"Text": "Button to open inventory"
			},
			"Translation":
			{
				"Text": "Кнопка для открытия инвентаря"
			},
			"Key": "548AD70442BC679F66602F97D8F05499"
		},
		{
			"Source":
			{
				"Text": "Button to switch the firing mode of the weapon"
			},
			"Translation":
			{
				"Text": "Кнопка переключения режима стрельбы оружия"
			},
			"Key": "3E801C7148ADE8342C068CAEC62069C0"
		},
		{
			"Source":
			{
				"Text": "By clicking on it the character will start running"
			},
			"Translation":
			{
				"Text": "Нажав на нее персонаж начнет бегать"
			},
			"Key": "260447524A0BA0DDEF285AA7E8F49EDA"
		},
		{
			"Source":
			{
				"Text": "By clicking on it the game will load quickly"
			},
			"Translation":
			{
				"Text": "Нажав на нее игра быстро загрузится"
			},
			"Key": "54E7666041CA76A26FAA57BD69A291A8"
		},
		{
			"Source":
			{
				"Text": "C - Add Item"
			},
			"Translation":
			{
				"Text": "C - Добавить"
			},
			"Key": "4D08997A4EAA8B3A49E236B179893023"
		},
		{
			"Source":
			{
				"Text": "CANCELLATION"
			},
			"Translation":
			{
				"Text": "ОТМЕНА"
			},
			"Key": "E7F524474196B7791CEF5685DC07106F"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Key": "BD4AB4114DA4EE759BBDD7827BE1C0B3"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Key": "1BC87F414AD00FAF442425A8916F5C56"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "B3A29F184DA7E6A8B18D0DA77DCFBC4E"
		},
		{
			"Source":
			{
				"Text": "Changing the language"
			},
			"Translation":
			{
				"Text": "Изменение языка"
			},
			"Key": "4A13F6ED4F249D7B7DB189945AD37BC6"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": "Сундук"
			},
			"Key": "DAD14EC54657EFE42B8B309CD3882FE7"
		},
		{
			"Source":
			{
				"Text": "Choose how much to put in:  {Name}"
			},
			"Translation":
			{
				"Text": "Выберите, сколько положить: {Name}"
			},
			"Key": "4010BC0C4FF13E00D72E8E8142A2F372"
		},
		{
			"Source":
			{
				"Text": "Choose how much to take:  {Name}"
			},
			"Translation":
			{
				"Text": "Выберите, сколько взять: {Name}"
			},
			"Key": "417D85A3427F6BF662C4AE8B9B77D29F"
		},
		{
			"Source":
			{
				"Text": "Choose how much to throw:  {Name}"
			},
			"Translation":
			{
				"Text": "Выберите, сколько бросить: {Name}"
			},
			"Key": "45DB83A04F5386C79CF8C8899757B31A"
		},
		{
			"Source":
			{
				"Text": "Clearing the temporary buffer"
			},
			"Translation":
			{
				"Text": "Очистка временного буфера"
			},
			"Key": "86D1DEFD4EC9651FC3A7008A4A24E8C5"
		},
		{
			"Source":
			{
				"Text": "Clicking will save the game quickly"
			},
			"Translation":
			{
				"Text": "Нажатие кнопки позволит быстро сохранить игру"
			},
			"Key": "3B7BFE9F443887FE11F4AB8FF647A53A"
		},
		{
			"Source":
			{
				"Text": "Clothing"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "408D17EA40780195DE5643952A87159D"
		},
		{
			"Source":
			{
				"Text": "Clothing"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "AF6A9E4A4644C4ADEEC8F4B1B25465B2"
		},
		{
			"Source":
			{
				"Text": "Clothing"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "1F1E982A42C57D5FA19EC8B7B500AE47"
		},
		{
			"Source":
			{
				"Text": "Clothing"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "C862AD5B47E86320407FCD9CC60C6DFC"
		},
		{
			"Source":
			{
				"Text": "Clothing"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "EDFD83C442984CF4FDD335A467F8E8C9"
		},
		{
			"Source":
			{
				"Text": "Combination lock"
			},
			"Translation":
			{
				"Text": "Кодовый замок"
			},
			"Key": "ECC54F4B448E4E6FAFD713891429E87C"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Одежда"
			},
			"Key": "57F6FB1147BE908B0E5A568E6EA2BE5D"
		},
		{
			"Source":
			{
				"Text": "Cost of purchase :  {1} $"
			},
			"Translation":
			{
				"Text": "Стоимость покупки : {1} $"
			},
			"Key": "D3F91AE742B5A6590F17C7AD98F2E223"
		},
		{
			"Source":
			{
				"Text": "Cost of sales :  {1} $"
			},
			"Translation":
			{
				"Text": "Себестоимость продаж : {1} $"
			},
			"Key": "8844B81A4BEF4301A5ADC99512C1191F"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Крафт"
			},
			"Key": "548370AF4115F026BDA13EAC493F1CB2"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Создание"
			},
			"Key": "677A9FAA477F7082F27EBEB279596826"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Создание"
			},
			"Key": "265E9C664E4007C6834EABB057F0CA19"
		},
		{
			"Source":
			{
				"Text": "Craft List"
			},
			"Translation":
			{
				"Text": "Список предметов"
			},
			"Key": "04A056F647A23071FAB610B72D36B71F"
		},
		{
			"Source":
			{
				"Text": "Critical error. Contact technical support!"
			},
			"Translation":
			{
				"Text": "Критическая ошибка. Обратитесь в службу технической поддержки!"
			},
			"Key": "903F2B8E44DE7F9F493D21A61C1CF2E0"
		},
		{
			"Source":
			{
				"Text": "Data save : {D}.{M}.{G}g {H}:{Min}"
			},
			"Translation":
			{
				"Text": "Дата : {D}.{M}.{G}г {H}:{Min}"
			},
			"Key": "C56C18694283C8633207D6902ACB92BD"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Описание"
			},
			"Key": "49A1D54D4C63DFEFEAD381AC1A2F45EC"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Описание"
			},
			"Key": "1BC501CB418150E175596D8F7FC0F907"
		},
		{
			"Source":
			{
				"Text": "Disassemble"
			},
			"Translation":
			{
				"Text": "Разобрать"
			},
			"Key": "0ABAA8524CCCF7FA072911A9F6B4B429"
		},
		{
			"Source":
			{
				"Text": "Disassemble"
			},
			"Translation":
			{
				"Text": "Разобрать"
			},
			"Key": "6B479535485CB00D43D6CEBEAD340936"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Дисплей"
			},
			"Key": "EBD47CD84BB692D47B1CB8B922F4F154"
		},
		{
			"Source":
			{
				"Text": "Dor"
			},
			"Translation":
			{
				"Text": "Дверь"
			},
			"Key": "CBB4323348A0578FE0673886FED52F1C"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Выбросить"
			},
			"Key": "2A05ED5944C5822D8AD542BC10BE6C50"
		},
		{
			"Source":
			{
				"Text": "Drop (R)"
			},
			"Translation":
			{
				"Text": "Выбросить (R)"
			},
			"Key": "39FCED994C96730BF6F9998F51012AA2"
		},
		{
			"Source":
			{
				"Text": "Drop (R)"
			},
			"Translation":
			{
				"Text": "Выбросить (R)"
			},
			"Key": "B66C52A24D0F2177D92DE1B409E78022"
		},
		{
			"Source":
			{
				"Text": "Dry food restores 25 HP"
			},
			"Translation":
			{
				"Text": "Сухая еда восстанавливает 25 здоровья"
			},
			"Key": "9DE1F89B40FD7843D197F49C3E5C92EE"
		},
		{
			"Source":
			{
				"Text": "E) Open"
			},
			"Translation":
			{
				"Text": "E) Открыть"
			},
			"Key": "651A0938462A2372CFE6D6A9782A1774"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "ВЫХОД"
			},
			"Key": "B30F5C2C477E916D23C46CA681473A28"
		},
		{
			"Source":
			{
				"Text": "Eat"
			},
			"Translation":
			{
				"Text": "Есть"
			},
			"Key": "E0A0CE7544A69C7D9DD6F0AC32AC4A4E"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффеты"
			},
			"Key": "3130F02346D34C78694CF38C84EE6F7D"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффеты"
			},
			"Key": "B4ABF2A946CAADEFDFAB648E109485AE"
		},
		{
			"Source":
			{
				"Text": "Enabling this option eliminates image breaks"
			},
			"Translation":
			{
				"Text": "Включение этой опции устраняет разрывы изображений"
			},
			"Key": "ED6BC57D45C1869CB965088C0DF10AD3"
		},
		{
			"Source":
			{
				"Text": "Enter a new name"
			},
			"Translation":
			{
				"Text": "Введите новое имя"
			},
			"Key": "51FFC1164FD74F5BD613EFBC3F8707AA"
		},
		{
			"Source":
			{
				"Text": "Enter a save name: max 40 letter"
			},
			"Translation":
			{
				"Text": "Введите имя: макс 40 букв"
			},
			"Key": "852475F24ADCD792D594718ED1DFCD95"
		},
		{
			"Source":
			{
				"Text": "Enter a save name: max {40} letter"
			},
			"Translation":
			{
				"Text": "Введите имя: макс {40} букв"
			},
			"Key": "D0A6A541407F95D9AFC759A704ABC00C"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "Выход В Меню"
			},
			"Key": "1E6771E6432BE17AE9D520A6D7209739"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Растительность"
			},
			"Key": "5DA18E1A4EFED66A374E20923999CE58"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Еда"
			},
			"Key": "8C0D9CFF437D81CBBBA94DBB667AFA00"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Еда"
			},
			"Key": "A7FB1497407655AE6BF3B98E2A226C1E"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Еда"
			},
			"Key": "1468A5B9421009188F67BBB1CC1F09D3"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Еда"
			},
			"Key": "B078AA2F4B1208B999E8E9ABEFE3C495"
		},
		{
			"Source":
			{
				"Text": "Food"
			},
			"Translation":
			{
				"Text": "Еда"
			},
			"Key": "C180E8384FBB3F57BAE820803BDAFC55"
		},
		{
			"Source":
			{
				"Text": "For repairs are required :"
			},
			"Translation":
			{
				"Text": "Для ремонта требуются :"
			},
			"Key": "BB436F6B40207FEB14297C9236043E69"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "Вперед"
			},
			"Key": "49051F2C4DAA8CAB39C718B974F189D3"
		},
		{
			"Source":
			{
				"Text": "Foundation Game Kit"
			},
			"Translation":
			{
				"Text": "Foundation Game Kit"
			},
			"Key": "4AAB849444FF7A565AACBE9E269F41A5"
		},
		{
			"Source":
			{
				"Text": "Framerate"
			},
			"Translation":
			{
				"Text": "Частота кадров"
			},
			"Key": "EEB9A5384E2F5A68658A8A8A60BEE2AA"
		},
		{
			"Source":
			{
				"Text": "Full Auto"
			},
			"Translation":
			{
				"Text": "Автоматический"
			},
			"Key": "D0A679DC4AA960E7304135B36A3515D9"
		},
		{
			"Source":
			{
				"Text": "GO TO MENU"
			},
			"Translation":
			{
				"Text": "ПЕРЕЙТИ В МЕНЮ"
			},
			"Key": "5B1558934D9448684AF3F5AF9A79AD73"
		},
		{
			"Source":
			{
				"Text": "Gate"
			},
			"Translation":
			{
				"Text": "Ворота"
			},
			"Key": "82D7BDF643B4259113B085AEC476E01C"
		},
		{
			"Source":
			{
				"Text": "Gate Key"
			},
			"Translation":
			{
				"Text": "Ключ от ворот"
			},
			"Key": "CC9D030C4C1A16BDF3D2AEA8D09CF0D0"
		},
		{
			"Source":
			{
				"Text": "Go to the main menu? All unsaved progress will be lost"
			},
			"Translation":
			{
				"Text": "Перейти в Главное меню? Весь несохраненный прогресс будет потерян"
			},
			"Key": "E5A8A0B94E75782EEA65B5B9EF57C930"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "B7FBF87D44F5D557BB7CD39E221C982F"
		},
		{
			"Source":
			{
				"Text": "Gun"
			},
			"Translation":
			{
				"Text": "Пистолет"
			},
			"Key": "8DDB943E4BFACE8E9384C296B6210B01"
		},
		{
			"Source":
			{
				"Text": "Gunshot"
			},
			"Translation":
			{
				"Text": "Gunshot"
			},
			"Key": "45D963DE498177E6B9672DAA416C7D02"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": "Руки"
			},
			"Key": "3B2F25F74A781145558439815403B66D"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": "Руки"
			},
			"Key": "91A91CFA48555F3F860D12B011856A3F"
		},
		{
			"Source":
			{
				"Text": "Hands Description"
			},
			"Translation":
			{
				"Text": "Описание рук"
			},
			"Key": "935008914019A712316BCC96B8441B8B"
		},
		{
			"Source":
			{
				"Text": "Heat steam box"
			},
			"Translation":
			{
				"Text": "Нагревающийся ресивер"
			},
			"Key": "1B8354CF4CA03F79A0570CA34A7F1FE9"
		},
		{
			"Source":
			{
				"Text": "Hide Inventory"
			},
			"Translation":
			{
				"Text": "Скрыть Инвентарь"
			},
			"Key": "D41D2FF944C86DE4FFC20B8DBEFE7324"
		},
		{
			"Source":
			{
				"Text": "Hide Rename"
			},
			"Translation":
			{
				"Text": "Скрыть Переименование"
			},
			"Key": "4C84FC2D4C4A6886E532F5AC9E23D8F9"
		},
		{
			"Source":
			{
				"Text": "Hold to move backwards"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться назад"
			},
			"Key": "1FBD9E544F63757CE89582BDF82FE606"
		},
		{
			"Source":
			{
				"Text": "Hold to move forward"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться вперёд"
			},
			"Key": "EAD441434931116A1CAD7BAB4BEAAE70"
		},
		{
			"Source":
			{
				"Text": "Hold to move left"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться на лево"
			},
			"Key": "AD5F01B94E644B2958999782E6A36238"
		},
		{
			"Source":
			{
				"Text": "Hold to move to the right"
			},
			"Translation":
			{
				"Text": "Удерживайте, чтобы двигаться на право"
			},
			"Key": "A8725ADA48DA25F2BFD7629144B6EC5F"
		},
		{
			"Source":
			{
				"Text": "INSTALLED"
			},
			"Translation":
			{
				"Text": "УСТАНОВЛЕННО"
			},
			"Key": "5CD8A6ED4CB940678493698A91B8A3E8"
		},
		{
			"Source":
			{
				"Text": "Improved Butt"
			},
			"Translation":
			{
				"Text": "Улучшенный Приклад"
			},
			"Key": "1BB9B49C4F428B37F1F485852987E6E5"
		},
		{
			"Source":
			{
				"Text": "Increasing this parameter will reduce performance"
			},
			"Translation":
			{
				"Text": "Увеличение этого параметра приведет к снижению производительности"
			},
			"Key": "EDC19E644AB5291153E756AEDCA4E8C0"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "7EC9CC9D441112964FCBC4B90D056B1C"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "D8CC4D67460B3D6965B00FB8FAFC0D96"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "6A31FFEA4471DD13F2BA588F37CC49E3"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "EE845C80426726C83A6CD68C80B39893"
		},
		{
			"Source":
			{
				"Text": "Inventory is empty"
			},
			"Translation":
			{
				"Text": "Инвентарь пуст"
			},
			"Key": "0ECE91E0440EAB33839DCDA116B9EE6E"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Нож"
			},
			"Key": "94F4604A442125C0A30E06B776F2B00E"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Нож"
			},
			"Key": "7B207FA348D35171ABE6E0A23318B5FB"
		},
		{
			"Source":
			{
				"Text": "Knife description"
			},
			"Translation":
			{
				"Text": "Описание ножа"
			},
			"Key": "1B093722488F5EB4057660A919CED743"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "ЗАГРУЗИТЬ ИГРУ"
			},
			"Key": "292FDA5C4C242DCDE36136A95B992085"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": "ЗАГРУЗИТЬ ИГРУ"
			},
			"Key": "EE188CDC4D207B47DFA4C0B81840DB7A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "926D29624D7D9FEB591C478B4255AA83"
		},
		{
			"Source":
			{
				"Text": "Learn this scheme to learn how to make axes"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы научиться делать топоры"
			},
			"Key": "9472499C42920444264665B5A65DD1F4"
		},
		{
			"Source":
			{
				"Text": "Learn this scheme to learn how to make firearms"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы научиться делать огнестрельное оружие"
			},
			"Key": "C16E747540B67BA788D907BE4261D1D0"
		},
		{
			"Source":
			{
				"Text": "Learn this scheme to learn how to make knives"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы научиться делать ножи"
			},
			"Key": "FC6DEAA54C51CFF504749EB6D5CA7D39"
		},
		{
			"Source":
			{
				"Text": "Learn this scheme to learn how to make {scheme}"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как сделать {scheme}"
			},
			"Key": "1411BCAD4F722176F2887D9B1F5ED3CF"
		},
		{
			"Source":
			{
				"Text": "Leftward"
			},
			"Translation":
			{
				"Text": "Влево"
			},
			"Key": "736CC76546BC5F2920BD8A9C1EED86A3"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Загрузить"
			},
			"Key": "DC5A254E42146E9E3929F39FC84F6E3A"
		},
		{
			"Source":
			{
				"Text": "Loading the world"
			},
			"Translation":
			{
				"Text": "Загрузка мира"
			},
			"Key": "90F75B924DE230BDB1D9509201117B82"
		},
		{
			"Source":
			{
				"Text": "Lock"
			},
			"Translation":
			{
				"Text": "Закрыто"
			},
			"Key": "944C3268483895B9789A6285F7C04E87"
		},
		{
			"Source":
			{
				"Text": "Lock System"
			},
			"Translation":
			{
				"Text": "Lock System"
			},
			"Key": "4972591345197CBD1BFE5FB2FBEB0CD6"
		},
		{
			"Source":
			{
				"Text": "Long Barrel"
			},
			"Translation":
			{
				"Text": "Длинный ствол"
			},
			"Key": "290B70A645812254C7516DA465502C0D"
		},
		{
			"Source":
			{
				"Text": "MODIFICATION CELLS"
			},
			"Translation":
			{
				"Text": "ЯЧЕЙКИ МОДИФИКАЦИЙ"
			},
			"Key": "4AE5C6904047990B74A82AAF7A66688F"
		},
		{
			"Source":
			{
				"Text": "MODIFICATION CELLS / MODIFICATIONS"
			},
			"Translation":
			{
				"Text": "ЯЧЕЙКИ МОДИФИКАЦИЙ / МОДИФИКАЦИИ"
			},
			"Key": "38F49C1C4504336C71086B988B7E3DE6"
		},
		{
			"Source":
			{
				"Text": "MODIFICATIONS"
			},
			"Translation":
			{
				"Text": "МОДИФИКАЦИИ"
			},
			"Key": "F55F04A541D676C0B4CDAC961B78B19C"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Мастер"
			},
			"Key": "D2B964FD499878AE709E628F7A10048A"
		},
		{
			"Source":
			{
				"Text": "Master Item"
			},
			"Translation":
			{
				"Text": "Master Item"
			},
			"Key": "E5CF57624FA00CEDDCE2AA8AADA2FC4D"
		},
		{
			"Source":
			{
				"Text": "MasterClothes"
			},
			"Translation":
			{
				"Text": "Мастер одежды"
			},
			"Key": "78495BAD4DECB9520BDE6AA91BF1D05B"
		},
		{
			"Source":
			{
				"Text": "MasterClothes"
			},
			"Translation":
			{
				"Text": "Мастер одежды"
			},
			"Key": "3FF71A7D41C0119CE893248619598246"
		},
		{
			"Source":
			{
				"Text": "Matches"
			},
			"Translation":
			{
				"Text": "Спички"
			},
			"Key": "0C899F474B4C551B8577BBBFB55F04E0"
		},
		{
			"Source":
			{
				"Text": "Matches"
			},
			"Translation":
			{
				"Text": "Спички"
			},
			"Key": "4B6C35B14421F9B6D877E68A25430517"
		},
		{
			"Source":
			{
				"Text": "Medicines"
			},
			"Translation":
			{
				"Text": "Медикаменты"
			},
			"Key": "F8A0C235424E4F3A985E609969BC60B3"
		},
		{
			"Source":
			{
				"Text": "Medicines"
			},
			"Translation":
			{
				"Text": "Медикаменты"
			},
			"Key": "342C378947FCF6DA392DC189737031B8"
		},
		{
			"Source":
			{
				"Text": "Medicines"
			},
			"Translation":
			{
				"Text": "Медикаменты"
			},
			"Key": "94C44C3A4AD43988582EACA12A9D1D3A"
		},
		{
			"Source":
			{
				"Text": "Medicines"
			},
			"Translation":
			{
				"Text": "Медикаменты"
			},
			"Key": "BE55CA95449EAEE0E01044A01698FBB6"
		},
		{
			"Source":
			{
				"Text": "Medicines"
			},
			"Translation":
			{
				"Text": "Медикаменты"
			},
			"Key": "1898FC2641FAFF93F5CA51B15A7A55B2"
		},
		{
			"Source":
			{
				"Text": "Menu Music"
			},
			"Translation":
			{
				"Text": "Музыка меню"
			},
			"Key": "4CFD71DD4CF66C157ABE678A1119677E"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "C54260F04AF82575021FA4B4B7BA94D3"
		},
		{
			"Source":
			{
				"Text": "NECESSARY"
			},
			"Translation":
			{
				"Text": "НЕОБХОДИМО"
			},
			"Key": "5795D18340AC65A6878EE29724191862"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "НОВАЯ ИГРА"
			},
			"Key": "9FDB4379476D012A420442A3BF8980D3"
		},
		{
			"Source":
			{
				"Text": "NRP"
			},
			"Translation":
			{
				"Text": "Ирп"
			},
			"Key": "38C348C14911E3CFB1310E8559DEDE93"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Имя"
			},
			"Key": "3EE8B67D40269FB47BE8E1989C93BA9E"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Имя"
			},
			"Key": "938EBECD4A639D64170E2E8BBFE44D58"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Имя"
			},
			"Key": "EF0F881241A49AAEFDEEB0AE3887BF1B"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Имя"
			},
			"Key": "3B1952B84983A12E77330D9E596EBCF8"
		},
		{
			"Source":
			{
				"Text": "Necessary item:"
			},
			"Translation":
			{
				"Text": "Необходимые предметы:"
			},
			"Key": "85A794C84657ED910324668530EFFEDE"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "4EC3E8454DC176B3FDB5459DD7D8EE60"
		},
		{
			"Source":
			{
				"Text": "No items"
			},
			"Translation":
			{
				"Text": "Никаких предметов"
			},
			"Key": "0186B6DE4364257864517BBE77A66455"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "445FE59F42AB90A28F5874B1C2F7C419"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "7653F64B4292C141E38403AE6B58B7DF"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "A1D9F59348836E483AB1C5909CB6FB68"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "A44660904714F4804D831A81445B2599"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "EDB277D54C26538C27511CAC3782BD84"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Записи"
			},
			"Key": "60C7450D44A1A103D26B4EA05F38790E"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Записи"
			},
			"Key": "17851F1B4EBD0DF925BC0F9C20E986BA"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Записи"
			},
			"Key": "22AD5C71465E8236DA623B8345B50033"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Записи"
			},
			"Key": "2E1CFA204A4E4D9B9298E38EC8B3EE38"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Записи"
			},
			"Key": "10B4387043E6FE47B80F4C9B078154D5"
		},
		{
			"Source":
			{
				"Text": "Nozzles None"
			},
			"Translation":
			{
				"Text": "Нет насадки"
			},
			"Key": "87B03804493B09FA9AC06F902352DA96"
		},
		{
			"Source":
			{
				"Text": "Nrp"
			},
			"Translation":
			{
				"Text": "Ирп"
			},
			"Key": "FD6AE960438A4B99A52EF0A2D44C40B8"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "ОПЦИИ"
			},
			"Key": "5077B28947A0FC33A733158B193B7078"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "ОПЦИИ"
			},
			"Key": "1D35B86A4C374730360AE398336C2995"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "A97D768B4C27D171BB58499320474598"
		},
		{
			"Source":
			{
				"Text": "Off: Hidden"
			},
			"Translation":
			{
				"Text": "Выкл: Скрыт"
			},
			"Key": "A130B18D4C67EBA4A7D65F8FFB9B5B80"
		},
		{
			"Source":
			{
				"Text": "Off: the maximum frame rate is not limited by the refresh rate of your monitor"
			},
			"Translation":
			{
				"Text": "Выкл.: максимальная частота кадров не ограничена частотой обновления вашего монитора"
			},
			"Key": "7910FBE74A80E286BFC3D89002F60934"
		},
		{
			"Source":
			{
				"Text": "On: Displays the current FPS in the game"
			},
			"Translation":
			{
				"Text": "Вкл.: отображает текущий FPS в игре"
			},
			"Key": "7F6ABD0C44116D92E54841A8123131BE"
		},
		{
			"Source":
			{
				"Text": "On: the maximum frame rate is limited by the refresh rate of your monitor"
			},
			"Translation":
			{
				"Text": "Вкл: максимальная частота кадров ограничена частотой обновления вашего монитора"
			},
			"Key": "54B049574463968CBDC8DFA1DCA8A572"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Открыть"
			},
			"Key": "73E946F14F751198B1D344824E925023"
		},
		{
			"Source":
			{
				"Text": "Open Inventory"
			},
			"Translation":
			{
				"Text": "Открыть инвентарь"
			},
			"Key": "3DDDB73648E6E7AB73274EB30671C6C3"
		},
		{
			"Source":
			{
				"Text": "Open Items [{1} of {2}]"
			},
			"Translation":
			{
				"Text": "Открыто модулей [{1} of {2}]"
			},
			"Key": "D624F105473A150F34171D89D48291B2"
		},
		{
			"Source":
			{
				"Text": "Open World"
			},
			"Translation":
			{
				"Text": "Открытие мира"
			},
			"Key": "BB8AED824E1719BE8A633287516E652F"
		},
		{
			"Source":
			{
				"Text": "Optics"
			},
			"Translation":
			{
				"Text": "Оптическа"
			},
			"Key": "85C144BC4F90ECC3AF8A7F9A51734CBE"
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Переписывать"
			},
			"Key": "E53FA8EF48212015F5F899911CD2E71C"
		},
		{
			"Source":
			{
				"Text": "PUT"
			},
			"Translation":
			{
				"Text": "ПОЛОЖИТЬ"
			},
			"Key": "2919558D4EFF7D5D284C518BF9BF4DCB"
		},
		{
			"Source":
			{
				"Text": "PUT ALL"
			},
			"Translation":
			{
				"Text": "ПОЛОЖИТЬ ВСЁ"
			},
			"Key": "98885F0748AEC3E7027A019148AC9A74"
		},
		{
			"Source":
			{
				"Text": "Parameter FOV"
			},
			"Translation":
			{
				"Text": "Параметр FOV"
			},
			"Key": "6DD01C6B4C887423832B558F3DBC1C40"
		},
		{
			"Source":
			{
				"Text": "Parsing time"
			},
			"Translation":
			{
				"Text": "Время разбора"
			},
			"Key": "6CC33D2948E193E5F5EB3AA0D94B664A"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "31C8401F4427EB51DD360196EB268CDB"
		},
		{
			"Source":
			{
				"Text": "Preservation of peace"
			},
			"Translation":
			{
				"Text": "Сохранение мира"
			},
			"Key": "03AFD1444FE433C330E505814BF452D2"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 1"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 1"
			},
			"Key": "5DD668614ECBED845A115595A96EFB42"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 10"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 10"
			},
			"Key": "7D4B079049947E828F9081A34C16A3E5"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 11"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 11"
			},
			"Key": "22DB5D61434E9B2F377554A12D258603"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 12"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 12"
			},
			"Key": "9EE3AE0C4BCD9140129F129FCDD2A4DE"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 2"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 2"
			},
			"Key": "3297A2D94A886CB26AF1D38B613B145E"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 3"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 3"
			},
			"Key": "CBCA58794262BAF77304BC8FA39278F7"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 4"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 4"
			},
			"Key": "36CACE4C48CB23D8B79897ADFC76608A"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 5"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 5"
			},
			"Key": "AEF2DD1C413F54CE7F44B6BE6AF7111D"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 6"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 6"
			},
			"Key": "A4CE810147517178224EC8AD22336750"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 7"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 7"
			},
			"Key": "03A8BED9414B2B1DE8C4DC8088F6BF64"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 8"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 8"
			},
			"Key": "16651F7D4422BF14410B9E8FEAD846EB"
		},
		{
			"Source":
			{
				"Text": "Quic Use Wheel Slot - 9"
			},
			"Translation":
			{
				"Text": "Слот быстрого доступа - 9"
			},
			"Key": "BA41673142E6E8116579C7B9FEE78E4D"
		},
		{
			"Source":
			{
				"Text": "Quick Load Game"
			},
			"Translation":
			{
				"Text": "Быстрая Загрузка Игры"
			},
			"Key": "EAB1C39F481878E4120A6C8130952A01"
		},
		{
			"Source":
			{
				"Text": "Quick Save Game"
			},
			"Translation":
			{
				"Text": "Быстрое Сохранение Игры"
			},
			"Key": "C07AA4D04E04BD5ACCAA83ACDF66E706"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "A3BE25684F4BDE981896AA878C1DCBF2"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "4F009EC944B5DEBB8369D4BF0CE30D89"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "66735EC94434489F1776DDA954B449E8"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "67F7E82E4239E1355940379A24A1825B"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "85AB280A441184D7218A479CB95F8605"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "87A4AFF24D23F21CDCEDE792AEAD0208"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "9681D20F4C6377CE7C563EAB21CFDD8B"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "9CE8AEF64DEF4B0ADADEF280ABF23799"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "9EB392654AF8A24D65A3748A72CCF78E"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "35FB66BB49551728A273B38BC4FDB929"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "AC9B1410461C74C6B018FAB99AA4E08D"
		},
		{
			"Source":
			{
				"Text": "Quick use of the item"
			},
			"Translation":
			{
				"Text": "Быстрое использование предмета"
			},
			"Key": "BE62B9DB40EA3715FC925DA7F66543BF"
		},
		{
			"Source":
			{
				"Text": "R) Take"
			},
			"Translation":
			{
				"Text": "R) Взять"
			},
			"Key": "444B762D46A9BA54740A96AD99C052A4"
		},
		{
			"Source":
			{
				"Text": "Recipe"
			},
			"Translation":
			{
				"Text": "Схема"
			},
			"Key": "D82732D046E401417042068F4858E707"
		},
		{
			"Source":
			{
				"Text": "Reducing this parameter will improve performance"
			},
			"Translation":
			{
				"Text": "Уменьшение этого параметра позволит повысить производительность"
			},
			"Key": "258903C74C538177E9B59BA741FEF9BE"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Перезарядка"
			},
			"Key": "60EEE6FF4F26BA24DB9BA4B3DBF217B8"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Удалить"
			},
			"Key": "B1D16878444D206C95E90497E6E6AFBA"
		},
		{
			"Source":
			{
				"Text": "Rename"
			},
			"Translation":
			{
				"Text": "Rename"
			},
			"Key": "89DBCE2D4EADDD01E468BA817D788440"
		},
		{
			"Source":
			{
				"Text": "Rename"
			},
			"Translation":
			{
				"Text": "Переименовать"
			},
			"Key": "651C3C7C4CE9B38F3C637BAC1171A041"
		},
		{
			"Source":
			{
				"Text": "Rename (N)"
			},
			"Translation":
			{
				"Text": "Переименовать (N)"
			},
			"Key": "2FFA1968460B310731C72396E0A859B3"
		},
		{
			"Source":
			{
				"Text": "Rename (N)"
			},
			"Translation":
			{
				"Text": "Переименовать (N)"
			},
			"Key": "C447623242FFE75DB3B875A270284766"
		},
		{
			"Source":
			{
				"Text": "RepaIr"
			},
			"Translation":
			{
				"Text": "Ремонт"
			},
			"Key": "F1FB884248384E889D9D1388C84645A0"
		},
		{
			"Source":
			{
				"Text": "Repair time"
			},
			"Translation":
			{
				"Text": "Время ремонта"
			},
			"Key": "393CBFD7448698244F6A328D2D872A96"
		},
		{
			"Source":
			{
				"Text": "Repeir"
			},
			"Translation":
			{
				"Text": "Ремонт"
			},
			"Key": "38495E6444F8DDD5A2779C97D91CB1A6"
		},
		{
			"Source":
			{
				"Text": "Reset Name"
			},
			"Translation":
			{
				"Text": "Сбросить имя"
			},
			"Key": "DFD1804345D0C7874617819D4A87801A"
		},
		{
			"Source":
			{
				"Text": "Reset the Controls"
			},
			"Translation":
			{
				"Text": "Сбросить настройки"
			},
			"Key": "019FAE0B478EEBD50EADF488F5EDF639"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Масштаб Разрешения"
			},
			"Key": "2250B9BB4626C07C81DDE496F98B4A20"
		},
		{
			"Source":
			{
				"Text": "Responsible for interacting with the world"
			},
			"Translation":
			{
				"Text": "Ответственный за взаимодействие с миром"
			},
			"Key": "CD6CEE20409C4C67BF8BAE8B9968621C"
		},
		{
			"Source":
			{
				"Text": "Rifle"
			},
			"Translation":
			{
				"Text": "Винтовка"
			},
			"Key": "91F84877476BBC77F5B6308499A603CE"
		},
		{
			"Source":
			{
				"Text": "Rightwards"
			},
			"Translation":
			{
				"Text": "Направо"
			},
			"Key": "BC3E0F5149FD6F71B449BFB001892B91"
		},
		{
			"Source":
			{
				"Text": "RoofOpen"
			},
			"Translation":
			{
				"Text": "RoofOpen"
			},
			"Key": "D686459B443A364591F5B39AF705D441"
		},
		{
			"Source":
			{
				"Text": "RoofwithHole"
			},
			"Translation":
			{
				"Text": "RoofwithHole"
			},
			"Key": "6D96A78145ABA407D92EF6B1E529811E"
		},
		{
			"Source":
			{
				"Text": "SAVE GAME"
			},
			"Translation":
			{
				"Text": "СОХРАНИТЬ ИГРУ"
			},
			"Key": "FB7FD0BF4569078DCE12199D9A92658B"
		},
		{
			"Source":
			{
				"Text": "SELL"
			},
			"Translation":
			{
				"Text": "ПРОДАТЬ"
			},
			"Key": "46BCDD14476AF163627FD8B784CCC36B"
		},
		{
			"Source":
			{
				"Text": "SELL ALL"
			},
			"Translation":
			{
				"Text": "ПРОДАТЬ ВСЁ"
			},
			"Key": "FBD9256140F659A2723DB0B21F75CF07"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "BC27E4EA41DF30F14245119D4BD4CE92"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "9E94DA884070812BCC7736976AF521DC"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "9D3E1ECF4BAEFC62A30E6083C7BDD593"
		},
		{
			"Source":
			{
				"Text": "Save Game ({l}) Level"
			},
			"Translation":
			{
				"Text": "Сохранение Игры ({l}) Мир"
			},
			"Key": "90E794B64D3E0AE107443481FD2AA9CA"
		},
		{
			"Source":
			{
				"Text": "Save Game Name"
			},
			"Translation":
			{
				"Text": "Имя сохранения"
			},
			"Key": "3F8C260046F5F5072315EEA06E123311"
		},
		{
			"Source":
			{
				"Text": "Scheme"
			},
			"Translation":
			{
				"Text": "Схема"
			},
			"Key": "23BDED2B4D7907EE2DBF63B7EDB97E6B"
		},
		{
			"Source":
			{
				"Text": "Scheme Axe"
			},
			"Translation":
			{
				"Text": "Схема топора"
			},
			"Key": "3B3D314C4DDE9A14FE40BBAE7FCB7589"
		},
		{
			"Source":
			{
				"Text": "Scheme Knife"
			},
			"Translation":
			{
				"Text": "Схема ножа"
			},
			"Key": "597125F6427582C9958E87A4979225B2"
		},
		{
			"Source":
			{
				"Text": "Scheme Matches"
			},
			"Translation":
			{
				"Text": "Схема спичек"
			},
			"Key": "7C1546DA49D2ED681F7A30B3832F5050"
		},
		{
			"Source":
			{
				"Text": "Scheme NRP"
			},
			"Translation":
			{
				"Text": "Сема ИРП"
			},
			"Key": "0608054245A73CF2639260AC4F28CA08"
		},
		{
			"Source":
			{
				"Text": "Scheme Rifle"
			},
			"Translation":
			{
				"Text": "Схема автомата"
			},
			"Key": "80E52576468DD350E1013FAD5C930FD3"
		},
		{
			"Source":
			{
				"Text": "Scheme ammo"
			},
			"Translation":
			{
				"Text": "Схема боеприпасов"
			},
			"Key": "1DFB1F0143C3D91F291B29A94F680879"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "Экран"
			},
			"Key": "1D2CE30B4B9CC96CD667FEAC45219F89"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение экрана"
			},
			"Key": "2F02E6894DFFDA61EE688CB7EF50104F"
		},
		{
			"Source":
			{
				"Text": "Select Character"
			},
			"Translation":
			{
				"Text": "Выберите Персонажа"
			},
			"Key": "35D5902B440E3690172AD3992A931847"
		},
		{
			"Source":
			{
				"Text": "Set Global Time"
			},
			"Translation":
			{
				"Text": "Изменение скорости времени"
			},
			"Key": "01DC95C346F8240A2440D6AE1B4CA32A"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "E763279F4302BDC3065595ACD5570F79"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "Одиночные"
			},
			"Key": "426B3ADE4BE8EC1C29F9E8AAA9EE7077"
		},
		{
			"Source":
			{
				"Text": "Slows down time"
			},
			"Translation":
			{
				"Text": "Замедляет время"
			},
			"Key": "E4A521D64F8230EB311B3187008F73DE"
		},
		{
			"Source":
			{
				"Text": "Sorting failed"
			},
			"Translation":
			{
				"Text": "Ошибка сортировки"
			},
			"Key": "8B9409E5422D79CA21BCB5B6BA375D1A"
		},
		{
			"Source":
			{
				"Text": "Spawn Character"
			},
			"Translation":
			{
				"Text": "Создание персонажа"
			},
			"Key": "C41E94E74F49774B0E4376963EDBA79C"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Бег"
			},
			"Key": "45BC71D84E1B41131484E8BAD563154E"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Стандарт"
			},
			"Key": "914B7DE44B44CF78F9C7B28B612DBA25"
		},
		{
			"Source":
			{
				"Text": "Standart Aim"
			},
			"Translation":
			{
				"Text": "Стандартный прицел"
			},
			"Key": "E2FDB8BC44DDB38577673B8045EF9A7D"
		},
		{
			"Source":
			{
				"Text": "Standart Barrel"
			},
			"Translation":
			{
				"Text": "Стандартный ствол"
			},
			"Key": "67C5BCFB403FAAF72C465D90BD1FAAC9"
		},
		{
			"Source":
			{
				"Text": "Standart Butt"
			},
			"Translation":
			{
				"Text": "Стандартный приклад"
			},
			"Key": "6306F876441862107528589BD7074408"
		},
		{
			"Source":
			{
				"Text": "Standart Machine"
			},
			"Translation":
			{
				"Text": "Стандартный магазин"
			},
			"Key": "F3664C6D4591BABFFB16AF9C89311FBF"
		},
		{
			"Source":
			{
				"Text": "Standart Machine"
			},
			"Translation":
			{
				"Text": "Стандартный магазин"
			},
			"Key": "05B9B8434B6EAE4C7ECB1587598DE5BB"
		},
		{
			"Source":
			{
				"Text": "Standart steam box"
			},
			"Translation":
			{
				"Text": "Стандартный ресивер"
			},
			"Key": "5108A69448BF3E36E4D6CCB924D4FA8B"
		},
		{
			"Source":
			{
				"Text": "Standart steam box"
			},
			"Translation":
			{
				"Text": "Стандартный ресивер"
			},
			"Key": "6CA8426B4E1927100F59DC8F66AF973B"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Начать игру"
			},
			"Key": "C8850A15496CB0C2E057A9B07204E331"
		},
		{
			"Source":
			{
				"Text": "Study"
			},
			"Translation":
			{
				"Text": "Изучить"
			},
			"Key": "2ABA913947BAE01858A43E83FADE89EC"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make NRP"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как сделать Ирп"
			},
			"Key": "60281FDA42A161CEE1A1E29E20C0B8ED"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make cartridges 5.56"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как сделать картриджи 5.56"
			},
			"Key": "E6EC7B3B416226E3ABA7BABC4B5BF762"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make matches"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как делать спички"
			},
			"Key": "81EF0DB04FAA42F5D355DF830C9D9F08"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make matches"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как делать спички"
			},
			"Key": "94A5C7C2435C5E768A0E4D9D3F626CCA"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make matches"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как делать спички"
			},
			"Key": "C1F3E78C4869646DBAF8208365EE2DC4"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make matches"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как делать спички"
			},
			"Key": "D14EF9C14C417C3EE6350E831A6A30F0"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make matches"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как делать спички"
			},
			"Key": "D160CDCB452E500651CDCF953F73C7DD"
		},
		{
			"Source":
			{
				"Text": "Study this scheme to learn how to make matches"
			},
			"Translation":
			{
				"Text": "Изучите эту схему, чтобы узнать, как делать спички"
			},
			"Key": "D86ED2474A8E0C2FBAD863AC2F6858FD"
		},
		{
			"Source":
			{
				"Text": "Suppressor"
			},
			"Translation":
			{
				"Text": "Глушитель"
			},
			"Key": "FB31C6694F26B093D4FCB48B9E813CB1"
		},
		{
			"Source":
			{
				"Text": "Suppressor"
			},
			"Translation":
			{
				"Text": "Глушитель"
			},
			"Key": "F50E23904D10B3C3BB4576B363A2BBD2"
		},
		{
			"Source":
			{
				"Text": "Switch Fire Mod"
			},
			"Translation":
			{
				"Text": "Сменить Режим Стрельбы"
			},
			"Key": "EF11C366483076637E5469B473CF4611"
		},
		{
			"Source":
			{
				"Text": "Switching between windowed and fullscreen display mode"
			},
			"Translation":
			{
				"Text": "Переключение между оконным и полноэкранным режимами отображения"
			},
			"Key": "949AB0FD4E9F191DFEF5AA80B67B6F65"
		},
		{
			"Source":
			{
				"Text": "TAKE"
			},
			"Translation":
			{
				"Text": "ВЗЯТЬ"
			},
			"Key": "A15C05A0441D3D9596BECB8C35FA524C"
		},
		{
			"Source":
			{
				"Text": "TAKE ALL"
			},
			"Translation":
			{
				"Text": "ВЗЯТЬ ВСЁ"
			},
			"Key": "19194E774258129E4A6416AF057BBE05"
		},
		{
			"Source":
			{
				"Text": "THROW"
			},
			"Translation":
			{
				"Text": "БРОСИТЬ"
			},
			"Key": "539D1B1D48E3BF3AB4630A9FF80061A9"
		},
		{
			"Source":
			{
				"Text": "THROW ALL"
			},
			"Translation":
			{
				"Text": "БРОСИТЬ ВСЁ"
			},
			"Key": "38CFFCF041B3593192DABFAD1547F45A"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "203C8A5A4416A47CBB97F7AC10BED75A"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Текстуры"
			},
			"Key": "B43B815642E1D973DDC4328E939C34EC"
		},
		{
			"Source":
			{
				"Text": "The Armory module"
			},
			"Translation":
			{
				"Text": "Модуль оружия"
			},
			"Key": "9EB063C94A6AFB28DC3A9AA5CDB355B1"
		},
		{
			"Source":
			{
				"Text": "The transition to"
			},
			"Translation":
			{
				"Text": "Переход к"
			},
			"Key": "5C186069443148783C04CE96E3FEA5D2"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the display distance of objects"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет расстояние отображения объектов"
			},
			"Key": "253FC194459CF60544E6F18521D72D89"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the display range of vegetation"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет диапазон отображения растительности"
			},
			"Key": "1CF8B3E544DD3516413585B31C526693"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the level of smoothing at a distance"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет уровень сглаживания на расстоянии"
			},
			"Key": "1E2D46E749492311F225DFACD4BA7E51"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of post processing"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество постобработки"
			},
			"Key": "16C5FFDF4EE609E50273A39B8A9FA9C2"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of shadows"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество теней"
			},
			"Key": "B2D202C545DD8257F7521DA290DC40A2"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of smoothing"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество сглаживания"
			},
			"Key": "F2434C8648CE351AC86D729FA65C963A"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the quality of the effects"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество эффектов"
			},
			"Key": "C4282E134627811644C09D9145EEA8A8"
		},
		{
			"Source":
			{
				"Text": "This parameter changes the texture quality"
			},
			"Translation":
			{
				"Text": "Этот параметр изменяет качество текстур"
			},
			"Key": "11E268A640914A557687139657FF1A9E"
		},
		{
			"Source":
			{
				"Text": "To disassemble the components :"
			},
			"Translation":
			{
				"Text": "Компоненты разобрав:"
			},
			"Key": "358D61E543C90014B211608508C96B6A"
		},
		{
			"Source":
			{
				"Text": "Tools"
			},
			"Translation":
			{
				"Text": "Инструменты"
			},
			"Key": "A318DF7B4FE304F1CF1FC780743DC640"
		},
		{
			"Source":
			{
				"Text": "Tools"
			},
			"Translation":
			{
				"Text": "Инструменты"
			},
			"Key": "BE8D66EB485D7D8B80D79EB878C54F93"
		},
		{
			"Source":
			{
				"Text": "Tools"
			},
			"Translation":
			{
				"Text": "Инструменты"
			},
			"Key": "0447667446D0E9CBB04F49BA42FF8C03"
		},
		{
			"Source":
			{
				"Text": "Tools"
			},
			"Translation":
			{
				"Text": "Инструменты"
			},
			"Key": "C2E5347A49C3142D4FF1DE84380FCA4E"
		},
		{
			"Source":
			{
				"Text": "Tools"
			},
			"Translation":
			{
				"Text": "Инструменты"
			},
			"Key": "CCB9295E4B43CA7543CF69A852C3BCFC"
		},
		{
			"Source":
			{
				"Text": "Transition to another world"
			},
			"Translation":
			{
				"Text": "Переход в другой мир"
			},
			"Key": "9DC29DF4493AB579E6F9E7BD5D02759C"
		},
		{
			"Source":
			{
				"Text": "UI"
			},
			"Translation":
			{
				"Text": "Интерфейс"
			},
			"Key": "F0AE6EE24E993B52EBE2E69187513F63"
		},
		{
			"Source":
			{
				"Text": "Un Equip"
			},
			"Translation":
			{
				"Text": "Снять"
			},
			"Key": "90E8827D4374228E81087BAAF50EFA73"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Использовать"
			},
			"Key": "3800341343FEE2BF21DBAC95E8B053E3"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Использовать"
			},
			"Key": "B08532CE47FD32922EE366BB8E7B9664"
		},
		{
			"Source":
			{
				"Text": "Variable"
			},
			"Translation":
			{
				"Text": "Изменить"
			},
			"Key": "6C79EAC1462ACF8EE51163809F74E8F3"
		},
		{
			"Source":
			{
				"Text": "Variable (X)"
			},
			"Translation":
			{
				"Text": "Изменить (X)"
			},
			"Key": "C948485245B2F5471F5243BFFBDFB344"
		},
		{
			"Source":
			{
				"Text": "Variable (X)"
			},
			"Translation":
			{
				"Text": "Изменить (X)"
			},
			"Key": "52A02C9E448FAFFFEB8D21BDA34EC8D8"
		},
		{
			"Source":
			{
				"Text": "Vending Machine"
			},
			"Translation":
			{
				"Text": "Торговый автомат"
			},
			"Key": "51F854764189A8EDD55E928404D9A30D"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Дальность Отрисовки"
			},
			"Key": "0AEDD0CE43C94875C78DADBDFA1D44BC"
		},
		{
			"Source":
			{
				"Text": "WEAPON"
			},
			"Translation":
			{
				"Text": "ОРУЖИЕ"
			},
			"Key": "D5CA29B74067FF399EC1C5BB9AE5BAF8"
		},
		{
			"Source":
			{
				"Text": "Weapon Custom"
			},
			"Translation":
			{
				"Text": "Настройка оружия"
			},
			"Key": "183F5D7F4AA9BA982AF5CCBDBE09DDAC"
		},
		{
			"Source":
			{
				"Text": "Weapon reload button"
			},
			"Translation":
			{
				"Text": "Кнопка перезарядки оружия"
			},
			"Key": "304472EB429DEB693143DFB80BA0E6ED"
		},
		{
			"Source":
			{
				"Text": "World Interact"
			},
			"Translation":
			{
				"Text": "Взаимодействие с миром"
			},
			"Key": "971EA0F64AB572C36775509F02BBAB8E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "2989ED814E544138A4FE32B7576ABDAA"
		},
		{
			"Source":
			{
				"Text": "off"
			},
			"Translation":
			{
				"Text": "Выкл"
			},
			"Key": "C476F0B243BC4E78E5ABE5A50A53A7D2"
		},
		{
			"Source":
			{
				"Text": "on"
			},
			"Translation":
			{
				"Text": "Вкл"
			},
			"Key": "8F86A308446A2ECC421FFBB57E919F9D"
		},
		{
			"Source":
			{
				"Text": "{X} x {Y}"
			},
			"Translation":
			{
				"Text": "{X} x {Y}"
			},
			"Key": "DF34E8A44C38F83524216A9015E2A195"
		}
	]
}